<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Comment</key>
	<string>Created with Recipe Robot v1.0.4 (https://github.com/homebysix/recipe-robot)</string>
	<key>Description</key>
	<string>Downloads the latest version of Wunderlist from the Mac App Store and creates a package.</string>
	<key>Identifier</key>
	<string>com.github.clearwingproductions.pkg.Wunderlist</string>
	<key>Input</key>
	<dict>
		<key>NAME</key>
		<string>Wunderlist</string>
		<key>PATH</key>
		<string>/Applications/Wunderlist.app</string>
	</dict>
	<key>MinimumVersion</key>
	<string>0.6.1</string>
	<key>ParentRecipe</key>
	<string>com.github.nmcspadden.pkg.appstore</string>
	<key>Process</key>
	<array/>
</dict>
</plist>
